
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Go to the folder:"; ObjectID = "6"; */
"6.title" = "前往文件夹：";

/* Class = "NSButtonCell"; title = "Go"; ObjectID = "8"; */
"8.title" = "前往";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "取消";

/* Class = "NSTextFieldCell"; title = "The folder can’t be found."; ObjectID = "14"; */
"14.title" = "找不到文件夹。";
